import {LOCALES} from "../locales";

export const AboutHero = {
    [LOCALES.RUSSIAN]: {
        "aboutHero": 'Миссия Международного университета медицины и науки: Миссия и цели',
        'aboutGrup1': " Международного университета медицины и науки",
        'aboutGrup2': "ВИДЕНИЕ",
        'aboutGrup3': "ЦЕЛИ",
        'aboutGrup4': "ЦЕННОСТИ МУМН",
        'aboutGrup1title1': "Наш девиз: Veritate, scientia, labore – «Истиной, мудростью и трудом»",
        'aboutGrup1title2': "Политика гарантии качества образования МУМН",
        'aboutGrup1title3': "МИССИЯ МУМН",
        'aboutGrup3title1': "Целью в области обучения является",
        'aboutGrup3title2': "Целью в области воспитания личности является",
        'aboutGrup4title1': "Академическая свобода ",
        'aboutGrup4title2': "Инновационность и креативность",
        'aboutGrup4title3': "Уважение к личности",
        'aboutGrup4title4': "Личностное развитие и лидерство",
        'aboutGrup4title5': "Высокие стандарты",
        'aboutGrup4title6': "Позитивная среда ",
        'aboutGrup4title7': "Общественное сознание и приверженность здоровью",
        'aboutGrup4title8': "Конструктивное сотрудничество ",
        'aboutGrup1desc1': "Политика гарантии качества образования Международного университета медицины и науки\n" +
            "                                    (МУМН) разработана на основе новых задач, поставленных «Национальной стратегией\n" +
            "                                    развития Кыргызской Республики на 2018–2040 годы» (Постановление Правительства КР от\n" +
            "                                    20 декабря 2018 года № 600), Программой Правительства КР по охране здоровья\n" +
            "                                    населения и развитию системы здравоохранения на 2019-2030 годы \"Здоровый человек -\n" +
            "                                    процветающая страна\" (утверждена Указом Президента КР от 31.10.2018 г. № 221),\n" +
            "                                    проекта «Стратегии развития образования в Кыргызской Республике на 2021-2040 годы» и\n" +
            "                                    Повестки дня в области устойчивого развития на период до 2030 года принятой\n" +
            "                                    государствами членами ООН в 2015 году, и отражает потребности всех заинтересованных\n" +
            "                                    сторон, Кыргызской Республики и глобального сообщества в целом.",
        'aboutGrup1desc2': "МУМН на период с 2021 года по 2030 год, принята после широкого обсуждения с преподавателями и сотрудниками МУМН, студенческим сообществом, представителями практического здравоохранения и другими стейкхолдерами на открытых заседаниях Совета по качеству образования (18.11.2020 г.)",
        'aboutGrup1desc3': " Заключается в улучшении здоровья и качества жизни населения, удовлетворении потребностей общества и личности в интеллектуальном, культурном и нравственном развитии посредством качественной и непрерывной подготовки медицинских, на основе неразрывного единства образовательного процесса, научных исследований и клинической практики в соответствии с вызовами XXI века.",
        'aboutGrup2desc1': "МУМН – медицинский вуз инновационного типа, один из ведущих центров медицинского образования, сопоставимый с ведущими медицинскими университетами мира",
        'aboutGrup2desc2': "МУМН – это ВУЗ с опережающей подготовкой медицинских специалистов на основе интеграции учебного процесса, фундаментальных научных исследований и инновационных подходов.",
        'aboutGrup2desc3': "МУМН </>- это ВУЗ инновационного образования, обеспечивающий новые результаты, воспитание конкурентоспособных, социально ответственных, инициативных и компетентных специалистов для инновационного развития медицины и общества.",
        'aboutGrup3desc1': "подготовка высокообразованных, конкурентоспособных врачей, обладающих универсальными и предметно-специализированными компетенциями, способствующими его социальной мобильности и устойчивости на рынке труда, способных успешно решать профессиональные задачи в профилактической, лечебно-оздоровительной, организационно-методической деятельности с готовностью к последипломному обучению с последующим осуществлением профессиональной врачебной деятельности в избранной специальности.",
        'aboutGrup3desc2': "выработка у обучающихся студентов целеустремленности, организованности, трудолюбия, ответственности, толерантности, направленных на развитие врачей как личностей, обладающих высокой культурой и профессионализмом на основе социокультурных, общечеловеческих духовно-нравственных ценностей, принятых в обществе правил и норм поведения, медицинской этики и деонтологии, уважения к правам и свободе человека в интересах человека, семьи, общества, государства. ",
        'aboutGrup4desc1': "МУМН предоставляет свободу выбора тем и методов преподавания и научных исследований, публикаций, а обучающимся — получать знания согласно своим склонностям и потребностям",
        'aboutGrup4desc2': "МУМН продолжает проводить исследования в поисках новых знаний и продвигает новые возможности для человеческого и социального развития",
        'aboutGrup4desc3': "ценя разнообразие и уважая индивидуальные различия, МУМН относится с уважением к достоинству и правам сотрудников и обучающихся\n" +
            "                                ",
        'aboutGrup4desc4': "МУМН старается создать условия для продвижения культуры личностного развития и профессиональной самореализации; обеспечить атмосферу, в которой сотрудники и студенты могут повысить свои лидерские качества\n" +
            "                               ",
        'aboutGrup4desc5': "МУМН стремится вести свою деятельность в соответствии с самыми высокими международными академическими стандартами",
        'aboutGrup4desc6': "МУМН способствует созданию среды, которая ведет к удовлетворенности работой и обучением, преданности вузу, готовности сохранять и развивать его традиции\n" +
            "                          ",
        'aboutGrup4desc7': "МУМН стремится обеспечить высокое качество медицинской помощи пациентам, чутко реагировать на потребности общества, привить гуманизм и сострадание новому поколению врачей и медработников, способствовать здоровому образу жизни\n" +
            "                                ",
        'aboutGrup4desc8': "МУМН сотрудничает с партнерами, которые помогают нам достичь совершенства в том, что мы делаем",
        "about_container2_title": "Цели основной образовательной программы МУМН сопряжены со стратегическим планом образовательной программы (вуза). Приложение ( 2021-2025 гг стратегия развития)",
        "about_container2_title_tit1": "Целями ООП со специальности «Лечебное дело» являются",
        "about_container2_title_tit2": "Для решения поставленных целей определены следующие задачи",
        "about_container2_title_li1": "\tудовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего образования в избранной области профессиональной деятельности;",
        "about_container2_title_li2": "\tудовлетворение потребностей общества и государства в квалифицированных специалистах медицинской сферы;",
        "about_container2_title_li3": "сохранение и приумножение нравственных, культурных и научных ценностей общества.",
        "about_container2_title_li4": "повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "about_container2_title_li5": "\t\tразвитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике.\n" +
            "                           ",
        "about_container2_title_li6": "\tразвитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.\n" +
            "                         ",

        "about_container3_block1_tit": "«Утверждаю»",
        "about_container3_block2_tit": "«Ректор МУМН________________Садабаев М.М.»",
        "about_container3_block3_tit": "Стратегия развития Международного Университета медицины и науки на 2021-2025 годы",
        "about_container3_block3_desc": "В настоящее время в стране сложилась проблемная ситуация, связанная с нарастанием противоречий между потребностями общества и возможностями вузов в подготовке специалистов мирового уровня. Динамично развивающимся предприятиям для их успешной деятельности по выходу на мировые рынки сложной наукоемкой продукции необходим инновационный технологический прорыв, а вузы порой не в состоянии готовить кадры, способные обеспечить этот прорыв.\n" +
            "                                       Одними из значимых факторов процесса обучения являются образовательные технологии, состояние материально-технической базы и материально-техническое обеспечение учебных заведений. Материально-техническое обеспечение вуза должно учитывать развитие научно-технического прогресса, возможность опережающей подготовки кадров.\n" +
            "                                       В подготовке квалифицированных кадров отсутствие современной технологической базы (оборудования, применяемого на конкретных рабочих местах, невозможность организации полноценной производственной практики в организациях здравоохранения) может стать одним из основных моментов, делающих образование в КР неконкурентоспособным с подготовкой в других странах.\n" +
            "                                   ",

        "about_container3_block3_ul": "СТРАТЕГИЧЕСКИЕ НАПРАВЛЕНИЯ",
        "about_container3_block3_li1": "Внедрение инноваций в образовательные программы и образовательный процесс;",
        "about_container3_block3_li2": "Внедрение научно-ориентированного обучения в учебный процесс;",
        "about_container3_block3_li3": "Развитие и внедрение медицинской науки в практическое здравоохранение;",
        "about_container3_block3_li4": "Совершенствование системы воспитательной работы, адекватной современным потребностям общества;",
        "about_container3_block3_li5": "Системное обеспечение качества на всех стадиях жизненного цикла научно-образовательных продуктов/услуг;\n" +
            "                                     ",
        "about_container3_block3_li6": "Обеспечение стратегического партнерства с заинтересованными организациями, международное сотрудничество;\n" +
            "                                     ",
        "about_container3_block3_li7": "\t\tРазвитие материально-технической базы для внедрения инновационных образовательных и научных технологий;\n" +
            "                                     ",
        "about_container3_block3_li8": "\tВыстраивание системы управления инновационной инфраструктурой.",


        "tr1_th2": "Цели",
        "tr1_th3": "Задачи",
        "tr1_th4": "Oжидаемые результаты (индикаторы)",
        "tr1_th5": "Время",
        "tr1_th6": "Ответственные лица",
        "tr1_th7": "Предварительный  бюджет (сом)",
        "tr1_th8": "Источник финансирование",

        "tr2_td2": "Цель – повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "tr2_td3": "1.1.Систематический анализ современных инновационных тенденций и технологий в передовых системах образования;\n" +
            "                                               1.2.Разработка и внедрение инновационных образовательных технологий в образовательный процесс МУМН;\n" +
            "                                               1.3.Усовершенствование образовательных программ и технологий обучения в соответствии с современными мировыми нормами и требованиями, на основе анализа эффективности обучения и формирования компетенций у обучающихся МУМН;\n" +
            "                                               1.4.Повышение качества клинической подготовки обучающихся МУМН;\n" +
            "                                               1.5.Расширение использования информационно-коммуникативных технологий в образовательном процессе МУМН;\n" +
            "                                               1.6.Повышение квалификации преподавателей и сотрудников по инновационным образовательным технологиям;",
        "tr2_td4": "1.1.Увеличение процента удовлетворенности обучающихся образовательными методами и технологиями, используемых в МУМН;\n" +
            "                                               1.2.Увеличение количества разработанных учебно-методических комплексов с использованием инновационных технологий обучения;\n" +
            "                                               100% преподавателей владеют и используют инновационные технологии в образовательном процессе;\n" +
            "                                               1.3.Высокая востребованность выпускников МУМН на рынке труда, высокий процент трудоустройства выпускников МУМН;\n" +
            "                                               1.4.Рост рейтинга МУМН в международных рейтингах вузов.",
        "tr2_td5": "",
        "tr2_td6": "  Ученый совет, ректорат",
        "tr2_td7": "",
        "tr2_td8": "Самофинансирование,\n" +
            "                                               инвестиции учредителей и гранты ",


        "tr3_th": "•\tВНЕДРЕНИЕ НАУЧНО-ОРИЕНТИРОВАННОГО ОБУЧЕНИЯ В УЧЕБНЫЙ ПРОЦЕСС",
        "tr3_td2": "Цель: развитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике\n" +
            "                                          ",
        "tr3_td3": "2.1.Пересмотр образовательных программ и учебных планов с включением исследовательского компонента;\n" +
            "                                               2.2.Активное вовлечение обучающихся МУМН в проводимые научные исследования;\n" +
            "                                               2.3.Развитие грантовых исследовательских проектов для обучающихся МУМН",
        "tr3_td4": "2.1.Увеличение процента обучающихся вовлеченных в исследовательские проекты;\n" +
            "                                               2.2.Увеличение количества научных публикаций студентов;\n" +
            "                                               2.3.Увеличение участия обучающихся в научно-практических конференциях;\n" +
            "                                               2.4.Увеличение количества грантовых исследовательских проектов с участием обучающихся МУМН;\n" +
            "                                               2.5.Увеличение количества призовых мест в международных студенческих олимпиадах.",


        "tr4_th": "\t•\tРАЗВИТИЕ И ВНЕДРЕНИЕ МЕДИЦИНСКОЙ НАУКИ В ПРАКТИЧЕСКОЕ ЗДАВООХРАНЕНИЕ",
        "tr4_td2": "Цель: развитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.",
        "tr4_td3": "3.1.Проведение опережающих научных исследований, оказывающих определяющее влияние на содержание учебного процесса;\n" +
            "                                               3.2.Создание комплексных междисциплинарных проектов, направленных на решение крупных научных и/или практических проблем здравоохранения, развитие межвузовских научных проектов и программ научного сотрудничества;\n" +
            "                                               3.3.Повышение результативности фундаментальных и прикладных научных исследований;\n" +
            "                                               3.4.Создание условий для устойчивого спроса на инновационную продукцию и ее внедрения в практическое здравоохранение;\n" +
            "                                               3.5.Развитие проблемных научных лабораторий международного уровня;\n" +
            "                                               3.6.Научно-квалификационное обеспечение профессионального роста ППС;",
        "tr4_td4": "3.1.Увеличение количества финансируемых НИР и международных научно-исследовательских проектов;\n" +
            "                                               3.2.Увеличение количества научных публикаций с высоким индексом цитируемости и научной продуктивности (индекса Хирша) сотрудников МУМН;\n" +
            "                                               3.3.Увеличение количества патентов и актов внедрения в практическое здравоохранение;",


        "tr5_th": "\t•\tСОВЕРШЕНСТВОВАНИЕ СИСТЕМЫ ВОСПИТАТЕЛЬНОЙ РАБОТЫ, АДЕКВАТНОЙ СОВРЕМЕННЫМ ПОТРЕБНОСТЯМ ОБЩЕСТВА",
        "tr5_td2": "Цель: создание условий для развития духовности обучающихся на основе общечеловеческих и отечественных ценностей; оказание им помощи в жизненном самоопределении, нравственном, гражданском и профессиональном становлении; создание условий для самореализации личности",
        "tr5_td3": "4.1.Формирование мировоззрения и системы базовых ценностей личности, общечеловеческих норм морали, приверженности к сохранению и приумножению нравственных и культурных ценностей общества;\n" +
            "                                               4.3.Формирование нового многоязычного поколения обучающихся, свободно владеющих родным, государственным, официальным, а также международными языками, повышение уровня языковой культуры;\n" +
            "                                               4.4.Формирование у обучающихся правовых знаний, ответственного отношения к соблюдению законов, академических традиций, воспитание в духе университетского корпоративизма;\n" +
            "                                               4.5.Обеспечение развития творческой личности и ее социально-психологической поддержки,\n" +
            "                                               4.6.Формирование личностных качеств, необходимых для эффективной профессиональной деятельности, профессиональной этики и чести;\n" +
            "                                               4.7.Воспитание внутренней потребности личности в здоровом образе жизни;\n" +
            "                                               4.7.Формирование ответственного отношения к природной и социокультурной среде обитания;\n" +
            "                                               4.8.Развитие системы студенческого соуправления.",
        "tr5_td4": "4.1.Увеличение количества волонтерских программ и их участников;\n" +
            "                                               4.2.Повышение активности сообществ, обучающихся и их роли в повышении качества образовательных услуг МУМН;\n" +
            "                                               4.3.Увеличение удовлетворенности обучающихся учебной и вне учебной деятельности МУМН;\n" +
            "                                               4.4.Снижение количества нарушений правил внутреннего распорядка и корпоративной этики МУМН;\n" +
            "                                               4.5.Увеличение количества обучающихся на кыргызском языке, процента документов на кыргызском языке.",


        "tr6_th": "•\tСИСТЕМНОЕ ОБЕСПЕЧЕНИЕ КАЧЕСТВА НА ВСЕХ СТАДИЯХ ЖИЗНЕННОГО ЦИКЛА НАУЧНО-ОБРАЗОВАТЕЛЬНЫХ ПРОДУКТОВ/УСЛУГ",
        "tr6_td2": "Цель: создание условий для повышения показателей качества на всех уровнях и этапах образовательного процесса",
        "tr6_td3": "5.1.Оценка потребностей рынка, ожиданий и запросов работодателей и общества в целом;\n" +
            "                                               5.2.Анализ современных тенденций развития систем медицинского и фармацевтического образования и науки;\n" +
            "                                               5.3.Оценка качества образовательных услуг МУМН и удовлетворенности потребителей образовательных услуг;\n" +
            "                                               5.4.Усовершенствование системы и политики качества образования, в т.ч. эффективности внутренней системы мониторинга и оценки качества образования;\n" +
            "                                               5.5.Повышение кадрового потенциала МУМН, совершенствование систем стимулирования персонала для саморазвития и повышения квалификации;\n" +
            "                                               5.6.Повышение качества учебно-методического обеспечения образовательного процесса;\n" +
            "                                               5.7.Совершенствование системы контроля знаний и навыков обучающихся, мотивирующей учащегося к развитию навыков самоорганизации, планирования собственной учебной деятельности;",
        "tr6_td4": "5.1.Увеличение % удовлетворенности обучающихся и преподавателей качеством образовательного процесса;\n" +
            "                                               5.2.Прохождение международных аккредитаций;\n" +
            "                                               5.3.Рост рейтинга МУМН среди вузов медицинского профиля;.",


        "tr7_th": "•\tОБЕСПЕЧЕНИЕ СТРАТЕГИЧЕСКОГО ПАРТНЕРСТВА С ЗАИНТЕРЕСОВАННЫМИ ОРГАНИЗАЦИЯМИ, МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО",
        "tr7_td2": "Цель: установление и развитие институциональных отношений МУМН с партнерами, являющимися потребителями образовательных услуг и результатов научно-исследовательской деятельности, реализующими совместно с вузом долгосрочные целевые программы в области образовательной и профессиональной деятельности и участвующими в его развитии, интеграция МУМН в мировое образовательное пространство.",
        "tr7_td3": "6.1.Расширение и развитие клинических баз для проведения производственных и технологических практик обучающихся, создание филиалов на базе организаций здравоохранения;\n" +
            "                                               6.2.Использование лечебного потенциала МУМН для решения лечебно-диагностических, научно-практических и профилактических задач здравоохранения КР;\n" +
            "                                               6.3.Дальнейшее развитие академической мобильности обучающихся и профессорско-преподавательского состава;\n" +
            "                                               6.4.Развитие программ двойных дипломов, участие в сетевых крупных междисциплинарных консорциумах и объединениях;\n" +
            "                                               6.5.Усиление международных связей МУМН в проведении совместных научно-исследовательских и инновационных работ, создание совместных научно-образовательных и инновационных структур;\n" +
            "                                               6.6.Развитие стратегического партнерства МУМН и бизнес-сообществ.",
        "tr7_td4": "6.1.Увеличение количества клинических баз, в том числе за рубежом\n" +
            "                                               6.2.Увеличение академической мобильности обучающихся и преподавателей, и в частности в страны дальнего зарубежья;\n" +
            "                                               6.3.Наличие программ двойных дипломов;\n" +
            "                                               6.4.Количество международных проектов;",


        "tr8_th": "•\tРАЗВИТИЕ МАТЕРИАЛЬНО-ТЕХНИЧЕСКОЙ БАЗЫ ДЛЯ ВНЕДРЕНИЯ ИННОВАЦИОННЫХ ОБРАЗОВАТЕЛЬНЫХ И НАУЧНЫХ ТЕХНОЛОГИЙ",
        "tr8_td2": "Цель: модернизация материально-технической базы МУМН для внедрения инновационных образовательных и научных технологий\n" +
            "                                          ",
        "tr8_td3": "7.1.Модернизация зданий и помещений (капитальный и текущий ремонты);\n" +
            "                                               7.2.Строительство новых учебных корпусов, клиники\n" +
            "                                               7.3.Обеспечение новых технологий обучения и исследования техническими средствами (компьютеры, лабораторное и медицинское оборудование и др.).\n" +
            "                                               7.4.Обеспечение образовательного и научно-исследовательского процесса необходимыми материалами\n" +
            "                                               7.5.Модернизация информационно-ресурсного обеспечения, вкл. обеспечение образовательного процесса электронными (цифровыми) и программными ресурсами;\n" +
            "                                               7.6.Улучшение качества жизни студентов, преподавателей и сотрудников",
        "tr8_td4": "7.1.Соответствие материально-технической базы требованиям основным образовательным программам и динамика ее обновления (затраты вуза на приобретение учебного оборудования) за последние 5 лет.\n" +
            "                                               7.2.Степень использования материальной базы в учебном процессе и уровень оснащенности учебно-лабораторным оборудованием.\n" +
            "                                               7.3.Наличие уникальных установок и других технических средств, используемых в подготовке специалистов.",

        "tr9_th": "•\tВЫСТРАИВАНИЕ СИСТЕМЫ УПРАВЛЕНИЯ ИННОВАЦИОННОЙ ИНФРАСТРУКТУРОЙ",
        "tr9_td2": "Цель: Развитие системы эффективной управления, способной обеспечить инновационный подход к обеспечению устойчивого развития МУМН",
        "tr9_td3": "8.1.Рационализация планирования потребностей в объектах инновационной инфраструктуры МУМН\n" +
            "                                               8.2.Повышение эффективности управления вузом путем внедрения новых и развития существующих информационных систем/технологий\n" +
            "                                               8.3.Повышение качества кадровой политики, стимулирование работников инновационной сферы\n" +
            "                                               8.4.Привлечение внебюджетных средств, реализация механизмов частно-государственного партнерства",
        "tr9_td4": "8.1.Увеличение % удовлетворенности ППС и сотрудников\n" +
            "                                               8.2.Увеличение бюджета, повышение зарплаты;\n" +
            "                                               8.3.Снижение процента текучести кадров;\n" +
            "                                               8.4.% автоматизированных процессов управления",

    },
    [LOCALES.KYRGYZ]: {
        "aboutHero": "Эл аралык медицина жана илим университетинин миссиясы: Миссиясы жана максаттары",
        'aboutGrup1': "Эл аралык медицина жана илим университети",
        'aboutGrup2': "Көрүнүш",
        'aboutGrup3': "Максаттар",
        'aboutGrup4': "Эл аралык медицина жана илим университетинин баалуулуктары",
        'aboutGrup1title1': "Биздин ураан: Veritate, scientia, labore - \"Чындык, акылмандык жана иш\"",
        'aboutGrup1title2': "Билим берүү жана илим министрлигинин билим сапатын камсыздоо саясаты",
        'aboutGrup1title3': "Эл аралык медицина жана илим университетинин миссиясы",
        'aboutGrup3title1': "Окуу максаты болуп саналат",
        'aboutGrup3title2': "Жеке билим берүү тармагындагы максат болуп саналат",
        'aboutGrup4title1': "Академиялык эркиндик",
        'aboutGrup4title2': "Инновация жана чыгармачылык",
        'aboutGrup4title3': "Инсанды урматтоо",
        'aboutGrup4title4': "Жеке өнүгүү жана лидерлик",
        'aboutGrup4title5': "Жогорку стандарттар",
        'aboutGrup4title6': "Позитивдүү чөйрө",
        'aboutGrup4title7': "Коомчулуктун маалымдуулугу жана ден соолукка болгон умтулуусу",
        'aboutGrup4title8': "Конструктивдүү кызматташтык",
        'aboutGrup1desc1': "Эл аралык медицина жана илим университетинин билим берүүнүн сапатын камсыздоо саясаты\n" +
            "                                         (ЭМИУ) алдыга коюлган жаңы милдеттердин негизинде иштелип чыккан «Улуттук стратегия\n" +
            "                                      Кыргыз Республикасын 2018-2040-жылдарга өнүктүрүү» (Кыргыз Республикасынын Өкмөтүнүн 2018-2040-ж.\n" +
            "                                                2018-жылдын 20-декабрындагы No 600), Кыргыз Республикасынын Өкмөтүнүн Ден соолукту коргоо программасы\n" +
            "                                              2019-2030-жылдарга калкты жана саламаттыкты сактоо системасын өнүктүрүү Дени сак адам\n" +
            "                                               гүлдөгөн өлкө (Кыргыз Республикасынын Президентинин 2018-жылдын 31-октябрындагы No 221 Жарлыгы менен бекитилген),\n" +
            "                                                “Кыргыз Республикасында билим берүүнү өнүктүрүүнүн 2021-2040-жылдарга стратегиясынын” долбоору жана\n" +
            "                                                тарабынан кабыл алынган Туруктуу өнүктүрүүнүн 2030 күн тартиби\n" +
            "                                               2015-жылы Бириккен Улуттар Уюмуна мүчө-мамлекеттер жана бардык кызыккандардын муктаждыктарын чагылдырат\n" +
            "                                               партиялар, Кыргыз Республикасы жана жалпысынан дүйнөлүк коомчулук.",
        'aboutGrup1desc2': "2021-жылдан 2030-жылга чейинки мезгилге ОБМБнын окутуучулары жана кызматкерлери, студенттик коомчулук, практикалык саламаттык сактоонун өкүлдөрү жана башка кызыкдар тараптар менен Билим берүүнүн сапаты боюнча кеңештин ачык отурумдарында кеңири талкуудан кийин кабыл алынган (18-ноябрь, 2020-жыл)",
        'aboutGrup1desc3': "Ал билим берүү процессинин ажырагыс биримдигинин негизинде медициналык адистерди сапаттуу жана үзгүлтүксүз даярдоо аркылуу калктын ден соолугун жана жашоо сапатын жогорулатуудан, коомдун жана инсандын интеллектуалдык, маданий жана адеп-ахлактык өнүгүүсүнө болгон муктаждыктарын канааттандыруудан турат. 21-кылымдын чакырыктарына ылайык изилдөө жана клиникалык практика.",
        'aboutGrup2desc1': "ЭМИУ медициналык университеттин инновациялык түрү, медициналык билим берүүнүн алдыңкы борборлорунун бири, дүйнөдөгү алдыңкы медициналык университеттер менен салыштырууга болот.",
        'aboutGrup2desc2': "ЭМИУ – окуу процессинин, фундаменталдык илимий изилдөөлөрдүн жана инновациялык ыкмалардын интеграциясына негизделген медициналык адистердин квалификациясын жогорулатуучу университет.",
        'aboutGrup2desc3': "ЭМИУ </>жаңы натыйжаларды камсыз кылуучу инновациялык билим берүү университети, медицинанын жана коомдун инновациялык өнүгүүсү үчүн атаандаштыкка жөндөмдүү, социалдык жоопкерчиликтүү, демилгелүү жана компетенттүү адистерди тарбиялоо.",
        'aboutGrup3desc1': "эмгек рыногунда алардын социалдык мобилдүүлүгүнө жана туруктуулугуна өбөлгө түзгөн универсалдуу жана предметтик компетенцияларга ээ болгон, профилактикалык, ден соолукту чыңдоо, уюштуруучулук жана методикалык иш-чараларда кесиптик маселелерди ийгиликтүү чечүүгө жөндөмдүү жогорку билимдүү, атаандаштыкка жөндөмдүү дарыгерлерди даярдоо кийин тандалган адистик боюнча профессионалдык медициналык ишмердикти ишке ашыруу менен аспирантурага.",
        'aboutGrup3desc2': "социалдык-маданий, жалпы адамзаттык руханий-адептик баалуулуктардын, кабыл алынган жүрүм-турум эрежелеринин жана нормаларынын негизинде дарыгерлерди жогорку маданияттуу жана кесипкөй инсан катары өнүктүрүүгө багытталган студенттердин арасында максатка умтулгандыкты, уюшкандыкты, эмгекчилдикти, жоопкерчиликти, сабырдуулукту өнүктүрүү. коомдо, медициналык этика жана деонтология, адамдын, үй-бүлөнүн, коомдун, мамлекеттин кызыкчылыгында адамдын укуктарын жана эркиндигин урматтоо.",
        'aboutGrup4desc1': "ЭМИУ окутуунун жана изилдөөнүн, басылмалардын темаларын жана ыкмаларын тандоо эркиндигин, ал эми студенттерге - алардын каалоолоруна жана муктаждыктарына жараша билим алууга мүмкүнчүлүк берет.",
        'aboutGrup4desc2': "ЭМИУ жаңы билимдерди издөө боюнча изилдөөлөрдү жүргүзүүнү улантууда жана адамдык жана коомдук өнүгүү үчүн жаңы мүмкүнчүлүктөрдү жайылтууда",
        'aboutGrup4desc3': "Ар түрдүүлүктү баалап, жеке айырмачылыктарды урматтоо менен MUMN кызматкерлердин жана студенттердин кадыр-баркын жана укуктарын сыйлайт",
        'aboutGrup4desc4': "ЭМИУ инсандык өнүгүү жана кесиптик өзүн-өзү ишке ашыруу маданиятын көтөрүү үчүн шарттарды түзүүгө аракет кылат; кызматкерлер жана студенттер лидерлик жөндөмдөрүн жогорулата турган чөйрөнү камсыз кылуу",
        'aboutGrup4desc5': "ЭМИУ өз ишин эң жогорку эл аралык академиялык стандарттарга ылайык жүргүзүүгө умтулат",
        'aboutGrup4desc6': "ЭМИУ эмгекке жана окууга канааттануу, университетке берилгендик, анын салттарын сактоого жана өнүктүрүүгө даяр чөйрөнү түзүүгө салым кошот.",
        'aboutGrup4desc7': "ЭМИУ бейтаптарга жогорку сапаттагы медициналык жардам көрсөтүүгө, коомдун муктаждыктарына аяр мамиле жасоого, дарыгерлердин жана медицина кызматкерлеринин жаңы муунунда гуманизмди жана боорукердикти тарбиялоого, сергек жашоо образын жайылтууга умтулат.",
        'aboutGrup4desc8': "ЭМИУ биздин ишибизде мыкты жетишкендиктерге жетүүгө жардам берген өнөктөштөр менен кызматташат \"",
        "about_container2_title": "ЭМИУнун негизги билим берүү программасынын максаттары билим берүү программасынын (университеттин) стратегиялык планы менен байланышкан. Тиркеме (2021-2025-жылдарга өнүктүрүү стратегиясы)",
        "about_container2_title_tit1": "Жалпы медицина адистиги менен ПКУнун максаттары болуп саналат",
        "about_container2_title_tit2": "Алдыга коюлган максаттарды чечүү үчүн төмөнкүдөй милдеттер белгиленди",
        "about_container2_title_li1": "тандалган кесиптик ишмердик чөйрөсүндө жогорку билим алуу аркылуу инсандын интеллектуалдык, маданий жана адеп-ахлактык өнүгүүсүнө болгон керектөөлөрүн канааттандыруу;",
        "about_container2_title_li2": "коомдун жана мамлекеттин медицина тармагындагы квалификациялуу адистерге болгон муктаждыктарын канааттандыруу",
        "about_container2_title_li3": "коомдун адеп-ахлактык, маданий жана илимий баалуулуктарын сактоо жана жогорулатуу.",
        "about_container2_title_li4": "Окуучунун ички мотивациясын жана когнитивдик активдүүлүгүн стимулдаштыруу аркылуу окутуунун натыйжалуулугун жогорулатуу, системалык ой жүгүртүүнү калыптандыруу, маалымат агымында багыт алуу, өз алдынча билим алуу,",
        "about_container2_title_li5": "ЭМИУнун студенттеринин арасында илимий изилдөө компетенттүүлүгүн өнүктүрүү, маалыматтык мейкиндикте тез жана туура багыттоо, критикалык ой жүгүртүү, маалыматтарды талдоо, тыянактарды негиздөө, келечектеги практикада конкреттүү көйгөйлөргө практикалык чечимдерди кабыл алуу үчүн маалыматтардын ишенимдүүлүгүн баалоо.",
        "about_container2_title_li6": "практикалык саламаттык сактоого инновациялык технологияларды трансферттин негизинде камсыз кылуучу жогорку технологиялык инновациялык продуктыларды/кызматтарды түзүүгө багытталган медициналык илимди өнүктүрүү. Илимий изилдөөлөрдү өнүктүрүү жана МУМНны дүйнөлүк деңгээлге чыгаруу жана дүйнөлүк илимий мейкиндикке интеграциялоо.",
        "about_container3_block1_tit": "",
        "about_container3_block2_tit": "«Ректор ЭМИУ________________Садабаев М.М.»",
        "about_container3_block3_tit": "",
        "about_container3_block3_desc": "",
        "about_container3_block3_ul": "СТРАТЕГИЯЛЫК БАГЫТТАР",
        "about_container3_block3_li1": "Билим берүү программаларына жана окуу процессине инновацияларды киргизүү;",
        "about_container3_block3_li2": "Билим берүү процессине илимий негизде окутууну киргизүү;",
        "about_container3_block3_li3": "Медицина илимин өнүктүрүү жана практикалык саламаттык сактоого киргизүү;",
        "about_container3_block3_li4": "Коомдун заманбап талаптарына жооп берген тарбия иштеринин системасын өркүндөтүү;",
        "about_container3_block3_li5": "Илимий жана билим берүү продуктыларынын/кызматтарынын жашоо циклинин бардык этаптарында системалуу сапатты камсыздоо;",
        "about_container3_block3_li6": "Кызыкдар уюмдар менен стратегиялык өнөктөштүктү, эл аралык кызматташтыкты камсыз кылуу;",
        "about_container3_block3_li7": "Инновациялык билим берүү жана илимий технологияларды киргизүү үчүн материалдык-техникалык базаны өнүктүрүү;",
        "about_container3_block3_li8": "Инновациялык инфраструктураны башкаруу системасын түзүү.",
        "tr1_th2": "Цели",
        "tr1_th3": "Задачи",
        "tr1_th4": "Oжидаемые результаты (индикаторы)",
        "tr1_th5": "Время",
        "tr1_th6": "Ответственные лица",
        "tr1_th7": "Предварительный  бюджет (сом)",
        "tr1_th8": "Источник финансирование",

        "tr2_td2": "Цель – повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "tr2_td3": "1.1.Систематический анализ современных инновационных тенденций и технологий в передовых системах образования;\n" +
            "                                               1.2.Разработка и внедрение инновационных образовательных технологий в образовательный процесс МУМН;\n" +
            "                                               1.3.Усовершенствование образовательных программ и технологий обучения в соответствии с современными мировыми нормами и требованиями, на основе анализа эффективности обучения и формирования компетенций у обучающихся МУМН;\n" +
            "                                               1.4.Повышение качества клинической подготовки обучающихся МУМН;\n" +
            "                                               1.5.Расширение использования информационно-коммуникативных технологий в образовательном процессе МУМН;\n" +
            "                                               1.6.Повышение квалификации преподавателей и сотрудников по инновационным образовательным технологиям;",
        "tr2_td4": "1.1.Увеличение процента удовлетворенности обучающихся образовательными методами и технологиями, используемых в МУМН;\n" +
            "                                               1.2.Увеличение количества разработанных учебно-методических комплексов с использованием инновационных технологий обучения;\n" +
            "                                               100% преподавателей владеют и используют инновационные технологии в образовательном процессе;\n" +
            "                                               1.3.Высокая востребованность выпускников МУМН на рынке труда, высокий процент трудоустройства выпускников МУМН;\n" +
            "                                               1.4.Рост рейтинга МУМН в международных рейтингах вузов.",
        "tr2_td5": "",
        "tr2_td6": "  Ученый совет, ректорат",
        "tr2_td7": "",
        "tr2_td8": "Самофинансирование,\n" +
            "                                               инвестиции учредителей и гранты ",


        "tr3_th": "•\tВНЕДРЕНИЕ НАУЧНО-ОРИЕНТИРОВАННОГО ОБУЧЕНИЯ В УЧЕБНЫЙ ПРОЦЕСС",
        "tr3_td2": "Цель: развитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике\n" +
            "                                          ",
        "tr3_td3": "2.1.Пересмотр образовательных программ и учебных планов с включением исследовательского компонента;\n" +
            "                                               2.2.Активное вовлечение обучающихся МУМН в проводимые научные исследования;\n" +
            "                                               2.3.Развитие грантовых исследовательских проектов для обучающихся МУМН",
        "tr3_td4": "2.1.Увеличение процента обучающихся вовлеченных в исследовательские проекты;\n" +
            "                                               2.2.Увеличение количества научных публикаций студентов;\n" +
            "                                               2.3.Увеличение участия обучающихся в научно-практических конференциях;\n" +
            "                                               2.4.Увеличение количества грантовых исследовательских проектов с участием обучающихся МУМН;\n" +
            "                                               2.5.Увеличение количества призовых мест в международных студенческих олимпиадах.",


        "tr4_th": "\t•\tРАЗВИТИЕ И ВНЕДРЕНИЕ МЕДИЦИНСКОЙ НАУКИ В ПРАКТИЧЕСКОЕ ЗДАВООХРАНЕНИЕ",
        "tr4_td2": "Цель: развитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.",
        "tr4_td3": "3.1.Проведение опережающих научных исследований, оказывающих определяющее влияние на содержание учебного процесса;\n" +
            "                                               3.2.Создание комплексных междисциплинарных проектов, направленных на решение крупных научных и/или практических проблем здравоохранения, развитие межвузовских научных проектов и программ научного сотрудничества;\n" +
            "                                               3.3.Повышение результативности фундаментальных и прикладных научных исследований;\n" +
            "                                               3.4.Создание условий для устойчивого спроса на инновационную продукцию и ее внедрения в практическое здравоохранение;\n" +
            "                                               3.5.Развитие проблемных научных лабораторий международного уровня;\n" +
            "                                               3.6.Научно-квалификационное обеспечение профессионального роста ППС;",
        "tr4_td4": "3.1.Увеличение количества финансируемых НИР и международных научно-исследовательских проектов;\n" +
            "                                               3.2.Увеличение количества научных публикаций с высоким индексом цитируемости и научной продуктивности (индекса Хирша) сотрудников МУМН;\n" +
            "                                               3.3.Увеличение количества патентов и актов внедрения в практическое здравоохранение;",


        "tr5_th": "\t•\tСОВЕРШЕНСТВОВАНИЕ СИСТЕМЫ ВОСПИТАТЕЛЬНОЙ РАБОТЫ, АДЕКВАТНОЙ СОВРЕМЕННЫМ ПОТРЕБНОСТЯМ ОБЩЕСТВА",
        "tr5_td2": "Цель: создание условий для развития духовности обучающихся на основе общечеловеческих и отечественных ценностей; оказание им помощи в жизненном самоопределении, нравственном, гражданском и профессиональном становлении; создание условий для самореализации личности",
        "tr5_td3": "4.1.Формирование мировоззрения и системы базовых ценностей личности, общечеловеческих норм морали, приверженности к сохранению и приумножению нравственных и культурных ценностей общества;\n" +
            "                                               4.3.Формирование нового многоязычного поколения обучающихся, свободно владеющих родным, государственным, официальным, а также международными языками, повышение уровня языковой культуры;\n" +
            "                                               4.4.Формирование у обучающихся правовых знаний, ответственного отношения к соблюдению законов, академических традиций, воспитание в духе университетского корпоративизма;\n" +
            "                                               4.5.Обеспечение развития творческой личности и ее социально-психологической поддержки,\n" +
            "                                               4.6.Формирование личностных качеств, необходимых для эффективной профессиональной деятельности, профессиональной этики и чести;\n" +
            "                                               4.7.Воспитание внутренней потребности личности в здоровом образе жизни;\n" +
            "                                               4.7.Формирование ответственного отношения к природной и социокультурной среде обитания;\n" +
            "                                               4.8.Развитие системы студенческого соуправления.",
        "tr5_td4": "4.1.Увеличение количества волонтерских программ и их участников;\n" +
            "                                               4.2.Повышение активности сообществ, обучающихся и их роли в повышении качества образовательных услуг МУМН;\n" +
            "                                               4.3.Увеличение удовлетворенности обучающихся учебной и вне учебной деятельности МУМН;\n" +
            "                                               4.4.Снижение количества нарушений правил внутреннего распорядка и корпоративной этики МУМН;\n" +
            "                                               4.5.Увеличение количества обучающихся на кыргызском языке, процента документов на кыргызском языке.",


        "tr6_th": "•\tСИСТЕМНОЕ ОБЕСПЕЧЕНИЕ КАЧЕСТВА НА ВСЕХ СТАДИЯХ ЖИЗНЕННОГО ЦИКЛА НАУЧНО-ОБРАЗОВАТЕЛЬНЫХ ПРОДУКТОВ/УСЛУГ",
        "tr6_td2": "Цель: создание условий для повышения показателей качества на всех уровнях и этапах образовательного процесса",
        "tr6_td3": "5.1.Оценка потребностей рынка, ожиданий и запросов работодателей и общества в целом;\n" +
            "                                               5.2.Анализ современных тенденций развития систем медицинского и фармацевтического образования и науки;\n" +
            "                                               5.3.Оценка качества образовательных услуг МУМН и удовлетворенности потребителей образовательных услуг;\n" +
            "                                               5.4.Усовершенствование системы и политики качества образования, в т.ч. эффективности внутренней системы мониторинга и оценки качества образования;\n" +
            "                                               5.5.Повышение кадрового потенциала МУМН, совершенствование систем стимулирования персонала для саморазвития и повышения квалификации;\n" +
            "                                               5.6.Повышение качества учебно-методического обеспечения образовательного процесса;\n" +
            "                                               5.7.Совершенствование системы контроля знаний и навыков обучающихся, мотивирующей учащегося к развитию навыков самоорганизации, планирования собственной учебной деятельности;",
        "tr6_td4": "5.1.Увеличение % удовлетворенности обучающихся и преподавателей качеством образовательного процесса;\n" +
            "                                               5.2.Прохождение международных аккредитаций;\n" +
            "                                               5.3.Рост рейтинга МУМН среди вузов медицинского профиля;.",


        "tr7_th": "•\tОБЕСПЕЧЕНИЕ СТРАТЕГИЧЕСКОГО ПАРТНЕРСТВА С ЗАИНТЕРЕСОВАННЫМИ ОРГАНИЗАЦИЯМИ, МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО",
        "tr7_td2": "Цель: установление и развитие институциональных отношений МУМН с партнерами, являющимися потребителями образовательных услуг и результатов научно-исследовательской деятельности, реализующими совместно с вузом долгосрочные целевые программы в области образовательной и профессиональной деятельности и участвующими в его развитии, интеграция МУМН в мировое образовательное пространство.",
        "tr7_td3": "6.1.Расширение и развитие клинических баз для проведения производственных и технологических практик обучающихся, создание филиалов на базе организаций здравоохранения;\n" +
            "                                               6.2.Использование лечебного потенциала МУМН для решения лечебно-диагностических, научно-практических и профилактических задач здравоохранения КР;\n" +
            "                                               6.3.Дальнейшее развитие академической мобильности обучающихся и профессорско-преподавательского состава;\n" +
            "                                               6.4.Развитие программ двойных дипломов, участие в сетевых крупных междисциплинарных консорциумах и объединениях;\n" +
            "                                               6.5.Усиление международных связей МУМН в проведении совместных научно-исследовательских и инновационных работ, создание совместных научно-образовательных и инновационных структур;\n" +
            "                                               6.6.Развитие стратегического партнерства МУМН и бизнес-сообществ.",
        "tr7_td4": "6.1.Увеличение количества клинических баз, в том числе за рубежом\n" +
            "                                               6.2.Увеличение академической мобильности обучающихся и преподавателей, и в частности в страны дальнего зарубежья;\n" +
            "                                               6.3.Наличие программ двойных дипломов;\n" +
            "                                               6.4.Количество международных проектов;",


        "tr8_th": "•\tРАЗВИТИЕ МАТЕРИАЛЬНО-ТЕХНИЧЕСКОЙ БАЗЫ ДЛЯ ВНЕДРЕНИЯ ИННОВАЦИОННЫХ ОБРАЗОВАТЕЛЬНЫХ И НАУЧНЫХ ТЕХНОЛОГИЙ",
        "tr8_td2": "Цель: модернизация материально-технической базы МУМН для внедрения инновационных образовательных и научных технологий\n" +
            "                                          ",
        "tr8_td3": "7.1.Модернизация зданий и помещений (капитальный и текущий ремонты);\n" +
            "                                               7.2.Строительство новых учебных корпусов, клиники\n" +
            "                                               7.3.Обеспечение новых технологий обучения и исследования техническими средствами (компьютеры, лабораторное и медицинское оборудование и др.).\n" +
            "                                               7.4.Обеспечение образовательного и научно-исследовательского процесса необходимыми материалами\n" +
            "                                               7.5.Модернизация информационно-ресурсного обеспечения, вкл. обеспечение образовательного процесса электронными (цифровыми) и программными ресурсами;\n" +
            "                                               7.6.Улучшение качества жизни студентов, преподавателей и сотрудников",
        "tr8_td4": "7.1.Соответствие материально-технической базы требованиям основным образовательным программам и динамика ее обновления (затраты вуза на приобретение учебного оборудования) за последние 5 лет.\n" +
            "                                               7.2.Степень использования материальной базы в учебном процессе и уровень оснащенности учебно-лабораторным оборудованием.\n" +
            "                                               7.3.Наличие уникальных установок и других технических средств, используемых в подготовке специалистов.",

        "tr9_th": "•\tВЫСТРАИВАНИЕ СИСТЕМЫ УПРАВЛЕНИЯ ИННОВАЦИОННОЙ ИНФРАСТРУКТУРОЙ",
        "tr9_td2": "Цель: Развитие системы эффективной управления, способной обеспечить инновационный подход к обеспечению устойчивого развития МУМН",
        "tr9_td3": "8.1.Рационализация планирования потребностей в объектах инновационной инфраструктуры МУМН\n" +
            "                                               8.2.Повышение эффективности управления вузом путем внедрения новых и развития существующих информационных систем/технологий\n" +
            "                                               8.3.Повышение качества кадровой политики, стимулирование работников инновационной сферы\n" +
            "                                               8.4.Привлечение внебюджетных средств, реализация механизмов частно-государственного партнерства",
        "tr9_td4": "8.1.Увеличение % удовлетворенности ППС и сотрудников\n" +
            "                                               8.2.Увеличение бюджета, повышение зарплаты;\n" +
            "                                               8.3.Снижение процента текучести кадров;\n" +
            "                                               8.4.% автоматизированных процессов управления",
    },
    [LOCALES.ENGLISH]: {
        "aboutHero": "Mission of the International University of Medicine and Science: \n",
        'aboutGrup1': "Mission and goals of the International University of Medicine and Science:\n",
        'aboutGrup2': "VISION\n",
        'aboutGrup3': "GOALS\n",
        'aboutGrup4': "IUMS VALUES\n",
        'aboutGrup1title1': "1.Our motto: Veritate, scientia, labore - \"Truth, wisdom and labor\"\n",
        'aboutGrup1title2': "2.Policy of quality assurance of education of the IUMS \n",
        'aboutGrup1title3': "3 IUMS’ MISSION\n",
        'aboutGrup3title1': "1.The goal in the field of training is:\n",
        'aboutGrup3title2': "2. The goal in the field of personality education is:\n",
        'aboutGrup4title1': "1.Academic Freedom:\n",
        'aboutGrup4title2': "2.Innovation and creativity:\n",
        'aboutGrup4title3': "3. Respect for the individual:\n",
        'aboutGrup4title4': "4.Personal development and leadership:\n",
        'aboutGrup4title5': "5.High standards:\n",
        'aboutGrup4title6': "6.Positive environment:\n",
        'aboutGrup4title7': "7. Public Consciousness and Commitment to Health:\n",
        'aboutGrup4title8': "8.Constructive cooperation:\n",
        'aboutGrup1desc1': "The quality assurance policy of the International University of Medicine and Science (IUMS) was developed on the basis of the new tasks set by the \"National Development Strategy of the Kyrgyz Republic for 2018-2040\" (Decree of the Government of the Kyrgyz Republic of December 20, 2018 No. 600), the Program of the Government of the Kyrgyz Republic on Health Protection population and the development of the health care system for 2019-2030 \"A healthy person is a prosperous country\" (approved by the Decree of the President of the Kyrgyz Republic of October 31, 2018 No. 221), the draft \"Strategy for the development of education in the Kyrgyz Republic for 2021-2040\" and the Agenda area of sustainable development for the period up to 2030 adopted by the UN member states in 2015 and reflects the needs of all stakeholders, the Kyrgyz Republic and the global community as a whole.\n",
        'aboutGrup1desc2': "Policy of quality assurance of education of the IUMS  adopted after extensive discussion with teachers and staff, the student community, representatives of practical health care and other stakeholders at open meetings of the Council for the Quality of Education (November 18, 2020) for the period from 2021 to 2030.\n",
        'aboutGrup1desc3': "It consists in improving the health and quality of life of the population, meeting the needs of society and the individual for intellectual, cultural and moral development through high-quality and continuous training of medical specialists, based on the inextricable unity of the educational process, research and clinical practice in accordance with the challenges of the 21st century.\n",
        'aboutGrup2desc1': "IUMS is an innovative type of medical university, one of the leading centers of medical education, comparable to the leading medical universities in the world\n",
        'aboutGrup2desc2': "IUMS is a university with advanced training of medical specialists based on the integration of the educational process, fundamental scientific research and innovative approaches.\n",
        'aboutGrup2desc3': "IUMS </> is a university of innovative education that provides new results, education of competitive, socially responsible, proactive and competent specialists for the innovative development of medicine and society.\n",
        'aboutGrup3desc1': "training of highly educated, competitive doctors who have universal and subject-specific competencies that contribute to their social mobility and stability in the labor market, who are able to successfully solve professional problems in preventive, health-improving, organizational and methodological activities with a readiness for postgraduate training with the subsequent implementation of professional medical activities in the chosen specialty.\n",
        'aboutGrup3desc2': "training of highly educated, competitive doctors who have universal and subject-specific competencies that contribute to their social mobility and stability in the labor market, who are able to successfully solve professional problems in preventive, health-improving, organizational and methodological activities with a readiness for postgraduate training with the subsequent implementation of professional medical activities in the chosen specialty.\n",
        'aboutGrup4desc1': "IUMS provides the freedom to choose topics and methods of teaching and research, publications, and students - to acquire knowledge according to their inclinations and needs.\n",
        'aboutGrup4desc2': "IUMS continues to conduct research in search of new knowledge and promotes new opportunities for human and social development\n",
        'aboutGrup4desc3': "Appreciating diversity and respecting individual differences, IUMS respects the dignity and rights of employees and students\n",
        'aboutGrup4desc4': "IUMS tries to create conditions for promoting the culture of personal development and professional self-realization; provide an environment in which employees and students can enhance their leadership skills\n",
        'aboutGrup4desc5': "IUMS strives to conduct its activities in accordance with the highest international academic standards\n",
        'aboutGrup4desc6': "IUMS contributes to the creation of an environment that leads to satisfaction with work and study, dedication to the university, readiness to preserve and develop its traditions\n",
        'aboutGrup4desc7': "IUMS strives to provide high quality medical care to patients, to be sensitive to the needs of society, to instill humanism and compassion in a new generation of doctors and health workers, to promote a healthy lifestyle.\n",
        'aboutGrup4desc8': "IUMS cooperates with partners who help us achieve excellence in what we do.\n",
        "about_container2_title": "The objectives of the main educational program of the IUMS are associated with the strategic plan of the educational program (university). Appendix (2021-2025 development strategy)\n",
        "about_container2_title_tit1": "The objectives of the main educational program in the specialty \"General Medicine\" are:\n",
        "about_container2_title_tit2": "The following tasks have been identified to solve the set goals:\n",
        "about_container2_title_li1": "\t•\tmeeting the needs of the individual for intellectual, cultural and moral development through higher education in the chosen field of professional activity;\n",
        "about_container2_title_li2": "\t•\tmeeting the needs of society and the state for qualified specialists in the medical field;\n",
        "about_container2_title_li3": "\t•\tpreservation and enhancement of moral, cultural and scientific values of society.\n",
        "about_container2_title_li4": "\t•\tincreasing the effectiveness of training through the stimulation of internal motivation and cognitive activity of the student, the formation of systems thinking, the ability to navigate in information flows, the ability to self-education.\n",
        "about_container2_title_li5": "\t•\tdevelopment of the competence of scientific research among students of the IUMS, the ability to quickly and correctly navigate in the information space, think critically, analyze data, substantiate conclusions, assess the reliability of data for making practical solutions to specific problems in future practice.\n",
        "about_container2_title_li6": "\t•\tdevelopment of medical science aimed at creating high-tech innovative products / services that provide, on the basis of the transfer of innovative technologies, to practical health care. Development of scientific research and development of the IUMS to the world level and integration into the global scientific space.\n",
        "about_container3_block1_tit": "",
        "about_container3_block2_tit": "«Ректор МУМН________________Садабаев М.М.»",
        "about_container3_block3_tit": "Development Strategy of the International University of Medicine and Science for 2021-2025\n",
        "about_container3_block3_desc": "Currently, a problematic situation has developed in the country associated with the growing contradictions between the needs of society and the capabilities of universities in training world-class specialists. Dynamically developing enterprises need an innovative technological breakthrough for their successful activity in entering the world markets of complex science-intensive products, and universities are sometimes unable to train personnel capable of providing this breakthrough.\n" +
            "One of the significant factors in the learning process are educational technologies, the state of the material and technical base and the material and technical support of educational institutions. The material and technical support of the university should take into account the development of scientific and technological progress, the possibility of advanced training. In the training of qualified personnel, the lack of a modern technological base (equipment used at specific workplaces, the impossibility of organizing full-fledged industrial practice in healthcare organizations) can become one of the main points that make education in the Kyrgyz Republic uncompetitive with training in other countries.",
        "about_container3_block3_ul": "STRATEGIC DIRECTIONS\n",
        "about_container3_block3_li1": "\t•\tImplementation of innovations in educational programs and educational process;\n",
        "about_container3_block3_li2": "\t•\tThe introduction of science-based learning in the educational process;\n",
        "about_container3_block3_li3": "\t•\tDevelopment and implementation of medical science in practical health care;\n",
        "about_container3_block3_li4": "\t•\tImproving the system of educational work, adequate to the modern needs of society;\n",
        "about_container3_block3_li5": "\t•\tSystematic quality assurance at all stages of the life cycle of scientific and educational products / services;\n",
        "about_container3_block3_li6": "\t•\tProviding strategic partnership with interested organizations, international cooperation;\n",
        "about_container3_block3_li7": "\t•\tDevelopment of the material and technical base for the introduction of innovative educational and scientific technologies;\n",
        "about_container3_block3_li8": "\t•\tBuilding an innovative infrastructure management system.\n",


        "tr1_th2": "Цели",
        "tr1_th3": "Задачи",
        "tr1_th4": "Oжидаемые результаты (индикаторы)",
        "tr1_th5": "Время",
        "tr1_th6": "Ответственные лица",
        "tr1_th7": "Предварительный  бюджет (сом)",
        "tr1_th8": "Источник финансирование",

        "tr2_td2": "Цель – повышение эффективности обучения через стимуляцию внутренней мотивации и познавательной активности обучающегося, формирование системного мышления, умения ориентироваться в информационных потоках, способности к самообразованию.",
        "tr2_td3": "1.1.Систематический анализ современных инновационных тенденций и технологий в передовых системах образования;\n" +
            "                                               1.2.Разработка и внедрение инновационных образовательных технологий в образовательный процесс МУМН;\n" +
            "                                               1.3.Усовершенствование образовательных программ и технологий обучения в соответствии с современными мировыми нормами и требованиями, на основе анализа эффективности обучения и формирования компетенций у обучающихся МУМН;\n" +
            "                                               1.4.Повышение качества клинической подготовки обучающихся МУМН;\n" +
            "                                               1.5.Расширение использования информационно-коммуникативных технологий в образовательном процессе МУМН;\n" +
            "                                               1.6.Повышение квалификации преподавателей и сотрудников по инновационным образовательным технологиям;",
        "tr2_td4": "1.1.Увеличение процента удовлетворенности обучающихся образовательными методами и технологиями, используемых в МУМН;\n" +
            "                                               1.2.Увеличение количества разработанных учебно-методических комплексов с использованием инновационных технологий обучения;\n" +
            "                                               100% преподавателей владеют и используют инновационные технологии в образовательном процессе;\n" +
            "                                               1.3.Высокая востребованность выпускников МУМН на рынке труда, высокий процент трудоустройства выпускников МУМН;\n" +
            "                                               1.4.Рост рейтинга МУМН в международных рейтингах вузов.",
        "tr2_td5": "",
        "tr2_td6": "  Ученый совет, ректорат",
        "tr2_td7": "",
        "tr2_td8": "Самофинансирование,\n" +
            "                                               инвестиции учредителей и гранты ",


        "tr3_th": "•\tВНЕДРЕНИЕ НАУЧНО-ОРИЕНТИРОВАННОГО ОБУЧЕНИЯ В УЧЕБНЫЙ ПРОЦЕСС",
        "tr3_td2": "Цель: развитие компетентности научных исследований у обучающихся МУМН, умения быстро и правильно ориентироваться в информационном пространстве, критически мыслить, анализировать данные, обосновывать выводы, проводить оценку достоверности данных для принятия практического решения конкретных задач в предстоящей практике\n" +
            "                                          ",
        "tr3_td3": "2.1.Пересмотр образовательных программ и учебных планов с включением исследовательского компонента;\n" +
            "                                               2.2.Активное вовлечение обучающихся МУМН в проводимые научные исследования;\n" +
            "                                               2.3.Развитие грантовых исследовательских проектов для обучающихся МУМН",
        "tr3_td4": "2.1.Увеличение процента обучающихся вовлеченных в исследовательские проекты;\n" +
            "                                               2.2.Увеличение количества научных публикаций студентов;\n" +
            "                                               2.3.Увеличение участия обучающихся в научно-практических конференциях;\n" +
            "                                               2.4.Увеличение количества грантовых исследовательских проектов с участием обучающихся МУМН;\n" +
            "                                               2.5.Увеличение количества призовых мест в международных студенческих олимпиадах.",


        "tr4_th": "\t•\tРАЗВИТИЕ И ВНЕДРЕНИЕ МЕДИЦИНСКОЙ НАУКИ В ПРАКТИЧЕСКОЕ ЗДАВООХРАНЕНИЕ",
        "tr4_td2": "Цель: развитие медицинской науки, направленное на создание высокотехнологичных инновационных продуктов/услуг, обеспечивающих на основе трансфера инновационных технологий в практическое здравоохранение. Развитие научных исследований и разработок МУМН до мирового уровня и интеграция в глобальное научное пространство.",
        "tr4_td3": "3.1.Проведение опережающих научных исследований, оказывающих определяющее влияние на содержание учебного процесса;\n" +
            "                                               3.2.Создание комплексных междисциплинарных проектов, направленных на решение крупных научных и/или практических проблем здравоохранения, развитие межвузовских научных проектов и программ научного сотрудничества;\n" +
            "                                               3.3.Повышение результативности фундаментальных и прикладных научных исследований;\n" +
            "                                               3.4.Создание условий для устойчивого спроса на инновационную продукцию и ее внедрения в практическое здравоохранение;\n" +
            "                                               3.5.Развитие проблемных научных лабораторий международного уровня;\n" +
            "                                               3.6.Научно-квалификационное обеспечение профессионального роста ППС;",
        "tr4_td4": "3.1.Увеличение количества финансируемых НИР и международных научно-исследовательских проектов;\n" +
            "                                               3.2.Увеличение количества научных публикаций с высоким индексом цитируемости и научной продуктивности (индекса Хирша) сотрудников МУМН;\n" +
            "                                               3.3.Увеличение количества патентов и актов внедрения в практическое здравоохранение;",


        "tr5_th": "\t•\tСОВЕРШЕНСТВОВАНИЕ СИСТЕМЫ ВОСПИТАТЕЛЬНОЙ РАБОТЫ, АДЕКВАТНОЙ СОВРЕМЕННЫМ ПОТРЕБНОСТЯМ ОБЩЕСТВА",
        "tr5_td2": "Цель: создание условий для развития духовности обучающихся на основе общечеловеческих и отечественных ценностей; оказание им помощи в жизненном самоопределении, нравственном, гражданском и профессиональном становлении; создание условий для самореализации личности",
        "tr5_td3": "4.1.Формирование мировоззрения и системы базовых ценностей личности, общечеловеческих норм морали, приверженности к сохранению и приумножению нравственных и культурных ценностей общества;\n" +
            "                                               4.3.Формирование нового многоязычного поколения обучающихся, свободно владеющих родным, государственным, официальным, а также международными языками, повышение уровня языковой культуры;\n" +
            "                                               4.4.Формирование у обучающихся правовых знаний, ответственного отношения к соблюдению законов, академических традиций, воспитание в духе университетского корпоративизма;\n" +
            "                                               4.5.Обеспечение развития творческой личности и ее социально-психологической поддержки,\n" +
            "                                               4.6.Формирование личностных качеств, необходимых для эффективной профессиональной деятельности, профессиональной этики и чести;\n" +
            "                                               4.7.Воспитание внутренней потребности личности в здоровом образе жизни;\n" +
            "                                               4.7.Формирование ответственного отношения к природной и социокультурной среде обитания;\n" +
            "                                               4.8.Развитие системы студенческого соуправления.",
        "tr5_td4": "4.1.Увеличение количества волонтерских программ и их участников;\n" +
            "                                               4.2.Повышение активности сообществ, обучающихся и их роли в повышении качества образовательных услуг МУМН;\n" +
            "                                               4.3.Увеличение удовлетворенности обучающихся учебной и вне учебной деятельности МУМН;\n" +
            "                                               4.4.Снижение количества нарушений правил внутреннего распорядка и корпоративной этики МУМН;\n" +
            "                                               4.5.Увеличение количества обучающихся на кыргызском языке, процента документов на кыргызском языке.",


        "tr6_th": "•\tСИСТЕМНОЕ ОБЕСПЕЧЕНИЕ КАЧЕСТВА НА ВСЕХ СТАДИЯХ ЖИЗНЕННОГО ЦИКЛА НАУЧНО-ОБРАЗОВАТЕЛЬНЫХ ПРОДУКТОВ/УСЛУГ",
        "tr6_td2": "Цель: создание условий для повышения показателей качества на всех уровнях и этапах образовательного процесса",
        "tr6_td3": "5.1.Оценка потребностей рынка, ожиданий и запросов работодателей и общества в целом;\n" +
            "                                               5.2.Анализ современных тенденций развития систем медицинского и фармацевтического образования и науки;\n" +
            "                                               5.3.Оценка качества образовательных услуг МУМН и удовлетворенности потребителей образовательных услуг;\n" +
            "                                               5.4.Усовершенствование системы и политики качества образования, в т.ч. эффективности внутренней системы мониторинга и оценки качества образования;\n" +
            "                                               5.5.Повышение кадрового потенциала МУМН, совершенствование систем стимулирования персонала для саморазвития и повышения квалификации;\n" +
            "                                               5.6.Повышение качества учебно-методического обеспечения образовательного процесса;\n" +
            "                                               5.7.Совершенствование системы контроля знаний и навыков обучающихся, мотивирующей учащегося к развитию навыков самоорганизации, планирования собственной учебной деятельности;",
        "tr6_td4": "5.1.Увеличение % удовлетворенности обучающихся и преподавателей качеством образовательного процесса;\n" +
            "                                               5.2.Прохождение международных аккредитаций;\n" +
            "                                               5.3.Рост рейтинга МУМН среди вузов медицинского профиля;.",


        "tr7_th": "•\tОБЕСПЕЧЕНИЕ СТРАТЕГИЧЕСКОГО ПАРТНЕРСТВА С ЗАИНТЕРЕСОВАННЫМИ ОРГАНИЗАЦИЯМИ, МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО",
        "tr7_td2": "Цель: установление и развитие институциональных отношений МУМН с партнерами, являющимися потребителями образовательных услуг и результатов научно-исследовательской деятельности, реализующими совместно с вузом долгосрочные целевые программы в области образовательной и профессиональной деятельности и участвующими в его развитии, интеграция МУМН в мировое образовательное пространство.",
        "tr7_td3": "6.1.Расширение и развитие клинических баз для проведения производственных и технологических практик обучающихся, создание филиалов на базе организаций здравоохранения;\n" +
            "                                               6.2.Использование лечебного потенциала МУМН для решения лечебно-диагностических, научно-практических и профилактических задач здравоохранения КР;\n" +
            "                                               6.3.Дальнейшее развитие академической мобильности обучающихся и профессорско-преподавательского состава;\n" +
            "                                               6.4.Развитие программ двойных дипломов, участие в сетевых крупных междисциплинарных консорциумах и объединениях;\n" +
            "                                               6.5.Усиление международных связей МУМН в проведении совместных научно-исследовательских и инновационных работ, создание совместных научно-образовательных и инновационных структур;\n" +
            "                                               6.6.Развитие стратегического партнерства МУМН и бизнес-сообществ.",
        "tr7_td4": "6.1.Увеличение количества клинических баз, в том числе за рубежом\n" +
            "                                               6.2.Увеличение академической мобильности обучающихся и преподавателей, и в частности в страны дальнего зарубежья;\n" +
            "                                               6.3.Наличие программ двойных дипломов;\n" +
            "                                               6.4.Количество международных проектов;",


        "tr8_th": "•\tРАЗВИТИЕ МАТЕРИАЛЬНО-ТЕХНИЧЕСКОЙ БАЗЫ ДЛЯ ВНЕДРЕНИЯ ИННОВАЦИОННЫХ ОБРАЗОВАТЕЛЬНЫХ И НАУЧНЫХ ТЕХНОЛОГИЙ",
        "tr8_td2": "Цель: модернизация материально-технической базы МУМН для внедрения инновационных образовательных и научных технологий\n" +
            "                                          ",
        "tr8_td3": "7.1.Модернизация зданий и помещений (капитальный и текущий ремонты);\n" +
            "                                               7.2.Строительство новых учебных корпусов, клиники\n" +
            "                                               7.3.Обеспечение новых технологий обучения и исследования техническими средствами (компьютеры, лабораторное и медицинское оборудование и др.).\n" +
            "                                               7.4.Обеспечение образовательного и научно-исследовательского процесса необходимыми материалами\n" +
            "                                               7.5.Модернизация информационно-ресурсного обеспечения, вкл. обеспечение образовательного процесса электронными (цифровыми) и программными ресурсами;\n" +
            "                                               7.6.Улучшение качества жизни студентов, преподавателей и сотрудников",
        "tr8_td4": "7.1.Соответствие материально-технической базы требованиям основным образовательным программам и динамика ее обновления (затраты вуза на приобретение учебного оборудования) за последние 5 лет.\n" +
            "                                               7.2.Степень использования материальной базы в учебном процессе и уровень оснащенности учебно-лабораторным оборудованием.\n" +
            "                                               7.3.Наличие уникальных установок и других технических средств, используемых в подготовке специалистов.",

        "tr9_th": "•\tВЫСТРАИВАНИЕ СИСТЕМЫ УПРАВЛЕНИЯ ИННОВАЦИОННОЙ ИНФРАСТРУКТУРОЙ",
        "tr9_td2": "Цель: Развитие системы эффективной управления, способной обеспечить инновационный подход к обеспечению устойчивого развития МУМН",
        "tr9_td3": "8.1.Рационализация планирования потребностей в объектах инновационной инфраструктуры МУМН\n" +
            "                                               8.2.Повышение эффективности управления вузом путем внедрения новых и развития существующих информационных систем/технологий\n" +
            "                                               8.3.Повышение качества кадровой политики, стимулирование работников инновационной сферы\n" +
            "                                               8.4.Привлечение внебюджетных средств, реализация механизмов частно-государственного партнерства",
        "tr9_td4": "8.1.Увеличение % удовлетворенности ППС и сотрудников\n" +
            "                                               8.2.Увеличение бюджета, повышение зарплаты;\n" +
            "                                               8.3.Снижение процента текучести кадров;\n" +
            "                                               8.4.% автоматизированных процессов управления",

    },
}
